
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Lebar Kerangka"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Lebar Kerangka";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Warna kerangka"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Warna kerangka";

/* Class = "NSTextFieldCell"; title = "Lebar"; ObjectID = "100010"; */
"100010.title" = "Lebar";

/* Class = "NSTextFieldCell"; title = "10 piksel"; ObjectID = "100012"; */
"100012.title" = "10 piksel";

/* Class = "NSTextFieldCell"; title = "Warna Garis"; ObjectID = "100027"; */
"100027.title" = "Warna Garis";
